[SetupWizard]

Install 			= ASUS WLAN Kart Sürücüsünü Yükleyin
Install_ToolTip			= WLAN kurulum programını çalıştırmak için tıklayın
Install_BT			= Bluetooth sürücüsünü yükleyin
Install_BT_ToolTip	= Bluetooth kurulum programını çalıştırmak için tıklayın
Uninstall			= 
Uninstall_ToolTip 		= 
Install_WiDi_UI		= WiDi Yardımcı Programını Yükleyin
Install_WiDi_UI_ToolTip	= WiDi Yardımcı Programı ayarı kurulum programını çalıştırmak için tıklayın
Manual_Read_Install		= Kullanım Kılavuzunu Okuyun/Yükleyin
Manual_Read_Install_ToolTip	= Kullanım kılavuzunu görüntülemek veya yüklemek için tıklayın
Explore_CD			= Bu CD’ye göz atın
Explore_CD_ToolTip		= Windows Explorer’ı kullanarak bu CD’ye göz atmak için tıklayın
Browse_WebSite			= Web sitemizi ziyaret edin
Browse_WebSite_ToolTip		= Web sitemizi tarayıcınızda açmak için tıklayın
Install_Langauge		= Dili yükleyin:
Exit				= Çıkış
Read_QSG			= Hızlı başlama kılavuzunu okuyun
Read_QSG_ToolTip		= Hızlı başlama kılavuzunu açmak için tıklayın
Read_UserManual			= Kullanım kılavuzunu okuyun
Read_UserManual_ToolTip		= Kullanım kılavuzunu açmak için tıklayın
Install_UserDoc			= Kullanım Kılavuzunu Yükleyin
Install_UserDoc_ToolTip		= Kullanım kılavuzunu yüklemek için tıklayın
Install_AdobeReader		= Adobe Reader Kurun
Install_AdobeReader_ToolTip	= Belge dosyası PDF biçimindedir; görüntülemek için Adobe Acrobat Reader yazılımına gereksiniminiz vardır
Download_AdobeReader		= Adobe Reader İndirin
Download_AdobeReader_ToolTip	= Uygulamayı ve güncellemelerini doğrudan Adobe web sitesinden indirmek için Adobe Reader İndirin düğmesine tıklayın.
Return				= Geri
Uninstall_notHaveDriver		= 
Notsupper_BTdriver		= İşletim sistemi bu BT sürücüsünü desteklemiyor.
Notsupper_WIFIdriver	= İşletim sistemi bu sürücüyü desteklemiyor.

[Languages]

English				= English
Czech				= čeština
Danish				= danske
Finnish				= suomi
French				= français
German				= deutsch
Hungarian			= magyar
Italian				= italiano
Malay				= Melayu
Norwegian			= norsk
Polish				= polski
PortugueseB			= português(Brasil)
PortugueseP			= português(Portugal)
Romanian			= română
Russian				= русский
Spanish				= español
Swedish				= svenska
Simple_Chinese			= 中文 (简体)
Traditional_Chinese		= 中文 (繁體)
Thai				= ภาษาไทย
Turkish				= Türkçe
Ukrainian			= Український
Japanese			= 日本語